/* Localized versions of Info.plist keys */

CFBundleName = "Tournoi";
CFBundleShortVersionString = "Tournoi version 0.98";
CFBundleGetInfoString = "Tournoi version 0.98, Copyright 2005-2015 Soft-Werker GmbH.";
NSHumanReadableCopyright = "Copyright 2005-2015 Soft-Werker GmbH.";
